Repository: humananalog/fatnag
Catalog: TheScale/TheScale/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# horizon.a11y.sunday
source: Sunday target %@. %@. %@%@
ar: هدف الأحد %@. %@. %@%@
ca: Objectiu diumenge %@. %@. %@%@
cs: Nedělní cíl %@. %@. %@%@
da: Søndagsmål %@. %@. %@%@
de: Sonntagsziel %@. %@. %@%@
el: Στόχος Κυριακής %@. %@. %@%@
es: Objetivo domingo %@. %@. %@%@
fi: Sunnuntain tavoite %@. %@. %@%@
fr: Cible dimanche %@. %@. %@%@
he: יעד ראשון %@. %@. %@%@
hi: रविवार लक्ष्य %@. %@. %@%@
hr: Nedjeljni cilj %@. %@. %@%@
hu: Vasárnapi cél %@. %@. %@%@
id: Target Minggu %@. %@. %@%@
it: Obiettivo domenica %@. %@. %@%@
ja: 日曜目標 %@. %@. %@%@
ko: 일요일 목표 %@. %@. %@%@
ms: Sasaran Ahad %@. %@. %@%@
nb: Søndagsmål %@. %@. %@%@
nl: Zondagsdoel %@. %@. %@%@
pl: Cel na niedzielę %@. %@. %@%@
pt_br: Meta de domingo %@. %@. %@%@
pt_pt: Meta de domingo %@. %@. %@%@
ro: Țintă duminică %@. %@. %@%@
ru: Цель на воскресенье %@. %@. %@%@
sk: Nedeľný cieľ %@. %@. %@%@
sv: Söndagsmål %@. %@. %@%@
th: เป้าหมายอาทิตย์ %@. %@. %@%@
tr: Pazar hedefi %@. %@. %@%@
uk: Ціль на неділю %@. %@. %@%@
vi: Mục tiêu Chủ nhật %@. %@. %@%@
zh_hans: 周日目标%@. %@. %@%@
zh_hant: 週日目標 %@. %@. %@%@

# horizon.daily_targets
source: DAILY TARGETS
ar: أهداف يومية
ca: OBJECTIUS DIARIS
cs: DENNÍ CÍLE
da: DAGLIGE MÅL
de: TAGESZIELE
el: ΗΜΕΡΗΣΙΟΙ ΣΤΟΧΟΙ
es: METAS DIARIAS
fi: PÄIVÄN TAVOITTEET
fr: OBJECTIFS DU JOUR
he: יעדים יומיים
hi: दैनिक लक्ष्य
hr: DNEVNI CILJEVI
hu: NAPI CÉLOK
id: TARGET HARIAN
it: OBIETTIVI GIORNALIERI
ja: 今日の目標
ko: 오늘 목표
ms: SASARAN HARIAN
nb: DAGLIGE MÅL
nl: DAGDOELEN
pl: CELE DZIENNE
pt_br: METAS DIÁRIAS
pt_pt: METAS DIÁRIAS
ro: ȚINTE ZILNICE
ru: ДНЕВНЫЕ ЦЕЛИ
sk: DENNÉ CIELE
sv: DAGLIGA MÅL
th: เป้าประจำวัน
tr: GÜNLÜK HEDEFLER
uk: ЩОДЕННІ ЦІЛІ
vi: MỤC TIÊU NGÀY
zh_hans: 每日目标
zh_hant: 每日目標

# horizon.goal_delta
source: Goal %@
ar: الهدف %@
ca: Objectiu %@
cs: Cíl %@
da: Mål %@
de: Ziel %@
el: Στόχος %@
es: Objetivo %@
fi: Tavoite %@
fr: Objectif %@
he: יעד %@
hi: लक्ष्य %@
hr: Cilj %@
hu: Cél %@
id: Target %@
it: Obiettivo %@
ja: 目標 %@
ko: 목표 %@
ms: Sasaran %@
nb: Mål %@
nl: Doel %@
pl: Cel %@
pt_br: Meta %@
pt_pt: Meta %@
ro: Țintă %@
ru: Цель %@
sk: Cieľ %@
sv: Mål %@
th: เป้าหมาย %@
tr: Hedef %@
uk: Ціль %@
vi: Mục tiêu %@
zh_hans: 目标 %@
zh_hant: 目標 %@

# horizon.moved_delta
source: Moved %@
ar: التحرّك %@
ca: Mogut %@
cs: Pohyb %@
da: Flyttet %@
de: Bewegt %@
el: Μετακίνηση %@
es: Movido %@
fi: Siirretty %@
fr: Bougé %@
he: תזוזה %@
hi: हिला %@
hr: Pomak %@
hu: Mozgás %@
id: Bergerak %@
it: Mosso %@
ja: 変化 %@
ko: 변동 %@
ms: Bergerak %@
nb: Flyttet %@
nl: Bewogen %@
pl: Ruch %@
pt_br: Movido %@
pt_pt: Movido %@
ro: Miscare %@
ru: Сдвиг %@
sk: Pohyb %@
sv: Flyttat %@
th: ขยับ %@
tr: Hareket %@
uk: Зсув %@
vi: Đã dịch %@
zh_hans: 已变 %@
zh_hant: 已移動 %@

# horizon.set_goal
source: Set goal
ar: تعيين الهدف
ca: Estableix un objectiu
cs: Nastavit cíl
da: Sæt mål
de: Ziel setzen
el: Ορισμός στόχου
es: Fijar meta
fi: Aseta tavoite
fr: Définir l’objectif
he: הגדר יעד
hi: लक्ष्य सेट करें
hr: Postavi cilj
hu: Cél beállítása
id: Set target
it: Imposta obiettivo
ja: 目標を設定
ko: 목표 설정
ms: Tetapkan sasaran
nb: Sett mål
nl: Stel doel in
pl: Ustaw cel
pt_br: Definir meta
pt_pt: Definir meta
ro: Setează ținta
ru: Задать цель
sk: Nastaviť cieľ
sv: Sätt mål
th: ตั้งเป้าหมาย
tr: Hedef belirle
uk: Задати ціль
vi: Đặt mục tiêu
zh_hans: 设定目标
zh_hant: 設定目標

# horizon.sunday_target
source: SUNDAY TARGET
ar: هدف الأحد
ca: OBJECTIU DE DIUMENGE
cs: NEDĚLNÍ CÍL
da: SØNDAGSMÅL
de: SONNTAGSZIEL
el: ΣΤΟΧΟΣ ΚΥΡΙΑΚΗΣ
es: OBJETIVO DOMINGO
fi: SUNNUNTAIN TAVOITE
fr: OBJECTIF DIMANCHE
he: יעד ראשון
hi: रविवार लक्ष्य
hr: NEDJELJNI CILJ
hu: VASÁRNAPI CÉL
id: TARGET MINGGU
it: OBIETTIVO DOMENICA
ja: 日曜ターゲット
ko: 일요일 목표
ms: SASARAN AHAD
nb: SØNDAGSMÅL
nl: ZONDAGDOEL
pl: CEL NIEDZIELNY
pt_br: META DE DOMINGO
pt_pt: META DE DOMINGO
ro: ȚINTĂ DUMINICĂ
ru: ЦЕЛЬ НА ВОСКРЕСЕНЬЕ
sk: NEDEĽNÝ CIEĽ
sv: SÖNDAGSMÅL
th: เป้าวันอาทิตย์
tr: PAZAR HEDEFİ
uk: ЦІЛЬ НА НЕДІЛЮ
vi: MỤC TIÊU CHỦ NHẬT
zh_hans: 周日目标
zh_hant: 週日目標

# horizon.today
source: TODAY
ar: اليوم
ca: AVUI
cs: DNES
da: I DAG
de: HEUTE
el: ΣΗΜΕΡΑ
es: HOY
fi: TÄNÄÄN
fr: AUJOURD’HUI
he: היום
hi: आज
hr: DANAS
hu: MA
id: HARI INI
it: OGGI
ja: 今日
ko: 오늘
ms: HARI INI
nb: I DAG
nl: VANDAAG
pl: DZIŚ
pt_br: HOJE
pt_pt: HOJE
ro: ASTĂZI
ru: СЕГОДНЯ
sk: DNES
sv: IDAG
th: วันนี้
tr: BUGÜN
uk: СЬОГОДНІ
vi: HÔM NAY
zh_hans: 今天
zh_hant: 今天

# horizon.winner
source: Winner
ar: فائز
ca: Guanyador
cs: Vítěz
da: Vinder
de: Gewinner
el: Νικητής
es: Ganador
fi: Voittaja
fr: Gagnant
he: מנצח
hi: विजेता
hr: Pobjednik
hu: Győztes
id: Juara
it: Vincitore
ja: 勝者
ko: 승자
ms: Juara
nb: Vinner
nl: Winnaar
pl: Zwycięzca
pt_br: Vencedor
pt_pt: Vencedor
ro: Câștigător
ru: Победитель
sk: Víťaz
sv: Vinnare
th: ผู้ชนะ
tr: Kazanan
uk: Переможець
vi: Người thắng
zh_hans: 赢家
zh_hant: 贏家

source: How’s it going so far? One tap. No account, no survey.
ar: كيف الحال حتى الآن؟ نقرة واحدة. بلا حساب وبلا استبيان.
ca: Com va fins ara? Un toc. Sense compte, sense enquesta.
cs: Jak to zatím jde? Jedno klepnutí. Žádný účet, žádný průzkum.
da: Hvordan går det indtil videre? Ét tryk. Ingen konto, ingen undersøgelse.
de: Wie läuft’s bisher? Ein Tipp. Kein Konto, keine Umfrage.
el: Πώς πάει ως τώρα; Ένα πάτημα. Χωρίς λογαριασμό, χωρίς έρευνα.
es: ¿Qué tal va hasta ahora? Un toque. Sin cuenta, sin encuesta.
fi: Miten tähän asti? Yksi napautus. Ei tiliä, ei kyselyä.
fr: Ça se passe comment ? Un tap. Pas de compte, pas de sondage.
he: איך הולך עד עכשיו? הקשה אחת. בלי חשבון, בלי סקר.
hi: अब तक कैसा चल रहा है? एक टैप। न खाता, न सर्वे।
hr: Kako ide dosad? Jedan dodir. Bez računa, bez ankete.
hu: Hogy megy eddig? Egy koppintás. Nincs fiók, nincs kérdőív.
id: Bagaimana sejauh ini? Satu ketukan. Tanpa akun, tanpa survei.
it: Come va finora? Un tap. Nessun account, nessun sondaggio.
ja: ここまでどう？タップひとつ。アカウントもアンケートもなし。
ko: 지금까지 어때요? 한 번만 탭. 계정 없고 설문 없습니다.
ms: Macam mana setakat ini? Satu ketikan. Tiada akaun, tiada tinjauan.
nb: Hvordan går det så langt? Ett trykk. Ingen konto, ingen undersøkelse.
nl: Hoe gaat het tot nu toe? Eén tik. Geen account, geen enquête.
pl: Jak idzie do tej pory? Jedno stuknięcie. Bez konta, bez ankiety.
pt_br: Como está indo até agora? Um toque. Sem conta, sem pesquisa.
pt_pt: Como está a correr até agora? Um toque. Sem conta, sem inquérito.
ro: Cum merge până acum? O atingere. Fără cont, fără sondaj.
ru: Как пока? Одно нажатие. Без аккаунта и без опроса.
sk: Ako to zatiaľ ide? Jedno ťuknutie. Žiadny účet, žiadny prieskum.
sv: Hur går det hittills? Ett tryck. Inget konto, ingen enkät.
th: เป็นยังไงบ้างจนถึงตอนนี้ แตะครั้งเดียว ไม่มีบัญชี ไม่มีแบบสำรวจ
tr: Şimdiye kadar nasıl? Bir dokunuş. Hesap yok, anket yok.
uk: Як поки що? Один дотик. Без облікового запису і без опитування.
vi: Đến giờ thế nào? Một chạm. Không tài khoản, không khảo sát.
zh_hans: 到目前为止怎么样？点一下。不用账号，没有问卷。
zh_hant: 到目前為止怎麼樣？點一下。不用帳號，沒有問卷。

source: I agree to Terms, Privacy Policy, and the fitness disclaimer
ar: أوافق على الشروط وسياسة الخصوصية وإخلاء مسؤولية اللياقة
ca: Accepto els Termes, la Política de privadesa i l’avís de fitness
cs: Souhlasím s Podmínkami, Zásadami soukromí a fitness vyloučením odpovědnosti
da: Jeg accepterer Vilkår, Privatlivspolitik og fitness-ansvarsfraskrivelsen
de: Ich akzeptiere die Bedingungen, die Datenschutzrichtlinie und den Fitness-Hinweis
el: Αποδέχομαι τους Όρους, την Πολιτική απορρήτου και την αποποίηση ευθύνης fitness
es: Acepto los Términos, la Política de privacidad y el aviso de fitness
fi: Hyväksyn ehdot, tietosuojakäytännön ja fitness-vastuuvapauslausekkeen
fr: J’accepte les Conditions, la Politique de confidentialité et l’avertissement fitness
he: אני מסכים לתנאים, למדיניות הפרטיות ולהבהרת הכושר
hi: मैं शर्तें, गोपनीयता नीति और फिटनेस अस्वीकरण मानता हूँ
hr: Prihvaćam Uvjete, Pravila privatnosti i odricanje za fitness
hu: Elfogadom a Feltételeket, az Adatvédelmi irányelvet és a fitness felelősségkizárást
id: Saya setuju Ketentuan, Kebijakan Privasi, dan penafian kebugaran
it: Accetto i Termini, l’Informativa privacy e l’avvertenza fitness
ja: 利用規約、プライバシーポリシー、フィットネスに関する注意に同意します
ko: 약관, 개인정보 처리방침, 피트니스 고지에 동의합니다
ms: Saya bersetuju dengan Terma, Dasar Privasi dan penafian kecergasan
nb: Jeg godtar vilkårene, personvernerklæringen og fitness-fraskrivelsen
nl: Ik ga akkoord met de Voorwaarden, het Privacybeleid en de fitnessdisclaimer
pl: Akceptuję Warunki, Politykę prywatności i zastrzeżenie fitness
pt_br: Aceito os Termos, a Política de Privacidade e o aviso de fitness
pt_pt: Aceito os Termos, a Política de Privacidade e o aviso de fitness
ro: Accept Termenii, Politica de confidențialitate și declinarea de fitness
ru: Я принимаю Условия, Политику конфиденциальности и предупреждение о фитнесе
sk: Súhlasím s Podmienkami, Zásadami súkromia a vylúčením zodpovednosti za fitness
sv: Jag godkänner Villkoren, Integritetspolicyn och fitnessvarningen
th: ฉันยอมรับข้อกำหนด นโยบายความเป็นส่วนตัว และข้อจำกัดด้านฟิตเนส
tr: Koşulları, Gizlilik Politikasını ve fitness uyarısını kabul ediyorum
uk: Я приймаю Умови, Політику конфіденційності та застереження про фітнес
vi: Tôi đồng ý Điều khoản, Chính sách quyền riêng tư và tuyên bố miễn trừ thể dục
zh_hans: 我同意条款、隐私政策和健身免责声明
zh_hant: 我同意條款、隱私權政策和健身免責聲明

source: Ideal
ar: المثالي
cs: Ideál
el: Ιδανικό
fi: Ihanne
fr: Idéal
he: אידיאלי
hi: आदर्श
hu: Ideális
it: Ideale
ja: 理想
ko: 이상
nb: Ideell
nl: Ideaal
pl: Idealna
ru: Идеал
sk: Ideál
th: อุดมคติ
uk: Ідеал
vi: Lý tưởng
zh_hans: 理想
zh_hant: 理想

source: Injuries, meds, alcohol, sleep quirks. On-device Coach context only.
ar: إصابات وأدوية وكحول وخصوصيات النوم. سياق Coach على الجهاز فقط.
ca: Lesions, medicació, alcohol, peculiaritats de la son. Només context de Coach al dispositiu.
cs: Zranění, léky, alkohol, zvláštnosti spánku. Jen kontext Coach na zařízení.
da: Skader, medicin, alkohol, søvnvaner. Kun Coach-kontekst på enheden.
de: Verletzungen, Medikamente, Alkohol, Schlafbesonderheiten. Nur Coach-Kontext auf dem Gerät.
el: Τραυματισμοί, φάρμακα, αλκοόλ, ιδιαιτερότητες ύπνου. Μόνο πλαίσιο Coach στη συσκευή.
es: Lesiones, medicación, alcohol, rarezas del sueño. Solo contexto de Coach en el dispositivo.
fi: Vammat, lääkkeet, alkoholi, unen erityispiirteet. Vain Coachin konteksti laitteella.
fr: Blessures, médicaments, alcool, particularités de sommeil. Contexte Coach sur l’appareil seulement.
he: פציעות, תרופות, אלכוהול, מוזרויות שינה. רק הקשר Coach במכשיר.
hi: चोट, दवा, शराब, नींद की आदतें। सिर्फ़ डिवाइस पर Coach का संदर्भ।
hr: Ozljede, lijekovi, alkohol, navike spavanja. Samo kontekst Coacha na uređaju.
hu: Sérülések, gyógyszerek, alkohol, alvási furcsaságok. Csak eszközön lévő Coach-kontextus.
id: Cedera, obat, alkohol, kebiasaan tidur. Hanya konteks Coach di perangkat.
it: Infortuni, farmaci, alcol, stranezze del sonno. Solo contesto Coach sul dispositivo.
ja: けが、薬、アルコール、睡眠の癖。端末内の Coach の文脈だけ。
ko: 부상, 약, 술, 수면 특이사항. 기기 안 Coach 맥락만.
ms: Kecederaan, ubat, alkohol, kelainan tidur. Hanya konteks Coach pada peranti.
nb: Skader, medisiner, alkohol, søvnvaner. Bare Coach-kontekst på enheten.
nl: Blessures, medicijnen, alcohol, slaapbijzonderheden. Alleen Coach-context op het apparaat.
pl: Kontuzje, leki, alkohol, nawyki snu. Tylko kontekst Coach na urządzeniu.
pt_br: Lesões, remédios, álcool, peculiaridades do sono. Só contexto do Coach no aparelho.
pt_pt: Lesões, medicamentos, álcool, particularidades do sono. Só contexto do Coach no dispositivo.
ro: Accidentări, medicamente, alcool, particularități de somn. Doar context Coach pe dispozitiv.
ru: Травмы, лекарства, алкоголь, особенности сна. Только контекст Coach на устройстве.
sk: Zranenia, lieky, alkohol, zvláštnosti spánku. Len kontext Coach na zariadení.
sv: Skador, medicin, alkohol, sömnvanor. Bara Coach-kontext på enheten.
th: อาการบาดเจ็บ ยา แอลกอฮอล์ ความแปลกของการนอน เป็นบริบท Coach บนเครื่องเท่านั้น
tr: Sakatlık, ilaç, alkol, uyku tuhaflıkları. Yalnızca cihazda Coach bağlamı.
uk: Травми, ліки, алкоголь, особливості сну. Лише контекст Coach на пристрої.
vi: Chấn thương, thuốc, rượu, thói ngủ. Chỉ là ngữ cảnh Coach trên máy.
zh_hans: 伤病、药物、酒精、睡眠习惯。仅作本机 Coach 的背景。
zh_hant: 傷病、藥物、酒精、睡眠習慣。僅作裝置端 Coach 的背景。

source: Installed: %@
ar: مثبّت: %@
ca: Instal·lat: %@
cs: Nainstalováno: %@
da: Installeret: %@
de: Installiert: %@
el: Εγκατεστημένο: %@
es: Instalado: %@
fi: Asennettu: %@
fr: Installé : %@
he: מותקן: %@
hi: इंस्टॉल है: %@
hr: Instalirano: %@
hu: Telepítve: %@
id: Terpasang: %@
it: Installato: %@
ja: インストール済み：%@
ko: 설치됨: %@
ms: Dipasang: %@
nb: Installert: %@
nl: Geïnstalleerd: %@
pl: Zainstalowano: %@
pt_br: Instalado: %@
pt_pt: Instalado: %@
ro: Instalat: %@
ru: Установлено: %@
sk: Nainštalované: %@
sv: Installerat: %@
th: ติดตั้งแล้ว: %@
tr: Yüklendi: %@
uk: Встановлено: %@
vi: Đã cài: %@
zh_hans: 已安装：%@
zh_hant: 已安裝：%@

source: Keel is working. Keep moving.
ar: Keel يعمل. واصل الحركة.
ca: Keel està treballant. Continua movent-te.
cs: Keel pracuje. Pokračuj v pohybu.
da: Keel arbejder. Bliv ved med at bevæge dig.
de: Keel arbeitet. Bleib in Bewegung.
el: Ο Keel δουλεύει. Συνέχισε να κινείσαι.
es: Keel está trabajando. Sigue moviéndote.
fi: Keel tekee työtä. Jatka liikkumista.
fr: Keel travaille. Continue d’avancer.
he: Keel עובד. תמשיך לזוז.
hi: Keel काम कर रहा है। चलते रहो।
hr: Keel radi. Nastavi se kretati.
hu: A Keel dolgozik. Mozogj tovább.
id: Keel sedang bekerja. Terus bergerak.
it: Keel sta lavorando. Continua a muoverti.
ja: Keel は動いています。動き続けて。
ko: Keel이 일하는 중입니다. 계속 움직이세요.
ms: Keel sedang bekerja. Terus bergerak.
nb: Keel jobber. Fortsett å bevege deg.
nl: Keel is bezig. Blijf bewegen.
pl: Keel pracuje. Ruszaj się dalej.
pt_br: Keel está trabalhando. Continue se movendo.
pt_pt: O Keel está a trabalhar. Continua a mexer-te.
ro: Keel lucrează. Continuă să te miști.
ru: Keel работает. Продолжай двигаться.
sk: Keel pracuje. Pokračuj v pohybe.
sv: Keel jobbar. Fortsätt röra dig.
th: Keel กำลังทำงาน ขยับต่อไป
tr: Keel çalışıyor. Hareket etmeye devam et.
uk: Keel працює. Продовжуй рухатися.
vi: Keel đang làm việc. Cứ tiếp tục vận động.
zh_hans: Keel 在干活。继续动。
zh_hant: Keel 在做事。繼續動。

# lang.system
source: System
ar: النظام
ca: Sistema
cs: Systém
el: Σύστημα
es: Sistema
fi: Järjestelmä
fr: Système
he: מערכת
hi: सिस्टम
hr: Sustav
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
ko: 시스템
ms: Sistem
nl: Systeem
pt_br: Sistema
pt_pt: Sistema
ro: Sistem
ru: Система
sk: Systém
th: ระบบ
tr: Sistem
uk: Система
vi: Hệ thống
zh_hans: 跟随系统
zh_hant: 系統

source: Last Coach note
ar: آخر ملاحظة من Coach
ca: Última nota de Coach
cs: Poslední poznámka Coach
da: Seneste Coach-note
de: Letzte Coach-Notiz
el: Τελευταία σημείωση Coach
es: Última nota de Coach
fi: Viimeisin Coach-muistiinpano
fr: Dernière note de Coach
he: ההערה האחרונה של Coach
hi: Coach का आखिरी नोट
hr: Zadnja bilješka Coacha
hu: Utolsó Coach-jegyzet
id: Catatan Coach terakhir
it: Ultima nota di Coach
ja: Coach の最新メモ
ko: 최근 Coach 메모
ms: Nota Coach terakhir
nb: Siste Coach-notat
nl: Laatste Coach-notitie
pl: Ostatnia notatka Coach
pt_br: Última nota do Coach
pt_pt: Última nota do Coach
ro: Ultima notă Coach
ru: Последняя заметка Coach
sk: Posledná poznámka Coach
sv: Senaste Coach-anteckning
th: โน้ตล่าสุดของ Coach
tr: Son Coach notu
uk: Остання нотатка Coach
vi: Ghi chú Coach gần nhất
zh_hans: Coach 的上一条笔记
zh_hant: Coach 的上一則筆記

source: Last Health weigh was %@. Drag the dial.
ar: آخر وزن في الصحة كان %@. اسحب القرص.
ca: L’últim pes de Salut va ser %@. Arrossega el dial.
cs: Poslední váha ve Zdraví byla %@. Táhni ciferník.
da: Sidste vægt i Health var %@. Træk i skiven.
de: Das letzte Health-Gewicht war %@. Zieh am Rad.
el: Το τελευταίο βάρος στην Υγεία ήταν %@. Σύρε τον δίσκο.
es: El último peso de Salud fue %@. Arrastra el dial.
fi: Viimeisin paino Healthissa oli %@. Vedä kiekkoa.
fr: Le dernier poids Santé était %@. Fais glisser le cadran.
he: השקילה האחרונה בבריאות הייתה %@. גרור את החוגה.
hi: स्वास्थ्य का आखिरी वज़न %@ था। डायल खींचें।
hr: Zadnja težina u Zdravlju bila je %@. Povuci brojčanik.
hu: Az utolsó súly az Egészségben %@. Húzd a tárcsát.
id: Timbangan Health terakhir %@. Seret dial.
it: L’ultimo peso in Salute era %@. Trascina la ghiera.
ja: ヘルスケアの最後の体重は %@。ダイヤルをドラッグ。
ko: 건강의 마지막 체중은 %@입니다. 다이얼을 드래그하세요.
ms: Timbangan Health terakhir ialah %@. Seret dail.
nb: Siste vekt i Health var %@. Dra hjulet.
nl: De laatste Health-weging was %@. Sleep de wijzer.
pl: Ostatnia waga w Zdrowiu to %@. Przeciągnij tarczę.
pt_br: O último peso do Saúde foi %@. Arraste o dial.
pt_pt: O último peso do Saúde foi %@. Arrasta o seletor.
ro: Ultima greutate din Sănătate a fost %@. Trage de cadran.
ru: Последний вес в Здоровье был %@. Потяни диск.
sk: Posledná váha v Zdraví bola %@. Ťahaj ciferník.
sv: Senaste vikten i Health var %@. Dra ratten.
th: น้ำหนักล่าสุดจากสุขภาพคือ %@ ลากหน้าปัด
tr: Health’teki son ağırlık %@. Kadranı sürükle.
uk: Остання вага в Здоров’ї була %@. Потягни диск.
vi: Lần cân gần nhất trong Sức khỏe là %@. Kéo vòng số.
zh_hans: 健康里最近的体重是 %@。拖动表盘。
zh_hant: 健康裡最近的體重是 %@。拖動刻度。

source: Legal
ar: قانوني
cs: Právní
da: Juridisk
de: Rechtliches
el: Νομικά
fi: Oikeudellista
fr: Mentions légales
he: משפטי
hi: कानूनी
hr: Pravno
hu: Jogi
id: Hukum
it: Note legali
ja: 法務
ko: 법적 고지
ms: Undang-undang
nb: Juridisk
nl: Juridisch
pl: Prawne
pt_br: Jurídico
ro: Juridic
ru: Правовое
sk: Právne
sv: Juridiskt
th: กฎหมาย
tr: Yasal
uk: Правове
vi: Pháp lý
zh_hans: 法律信息
zh_hant: 法律資訊

# legal.privacy
source: Privacy Policy
ar: سياسة الخصوصية
ca: Política de privacitat
cs: Zásady ochrany soukromí
da: Privatlivspolitik
de: Datenschutz
el: Πολιτική απορρήτου
es: Privacidad
fi: Tietosuojakäytäntö
fr: Confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Privacy
ja: プライバシー
ko: 개인정보
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Privacidade
pt_pt: Política de Privacidade
ro: Politică de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany súkromia
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

# legal.terms
source: Terms of Use
ar: شروط الاستخدام
ca: Condicions d'ús
cs: Podmínky použití
da: Brugsvilkår
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Términos
fi: Käyttöehdot
fr: Conditions
he: תנאי שימוש
hi: उपयोग की शर्तें
hr: Uvjeti korištenja
hu: Felhasználási feltételek
id: Ketentuan Penggunaan
it: Termini
ja: 利用規約
ko: 이용약관
ms: Terma Penggunaan
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
pl: Warunki korzystania
pt_br: Termos
pt_pt: Termos de Utilização
ro: Termeni de utilizare
ru: Условия использования
sk: Podmienky používania
sv: Användarvillkor
th: ข้อกำหนดการใช้งาน
tr: Kullanım Koşulları
uk: Умови використання
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

# live.a11y.dec_fat
source: Decrease body fat by 0.1 percent
ar: خفض الدهون بنسبة 0.1 بالمئة
ca: Disminueix el greix corporal en un 0,1 per cent
cs: Snížit tuk o 0,1 procenta
da: Sænk kropsfedt med 0,1 procent
de: Körperfett um 0,1 Prozent senken
el: Μείωση λίπους κατά 0,1 τοις εκατό
es: Bajar grasa corporal 0,1 por ciento
fi: Vähennä rasvaa 0,1 prosenttia
fr: Baisser la graisse de 0,1 pour cent
he: הקטן שומן ב־0.1 אחוז
hi: बॉडी फैट 0.1 प्रतिशत घटाएँ
hr: Smanji mast za 0,1 posto
hu: Testzsír csökkentése 0,1 százalékkal
id: Turunkan lemak tubuh 0.1 persen
it: Diminuisci il grasso corporeo di 0,1 per cento
ja: 体脂肪を0.1％減らす
ko: 체지방 0.1% 감소
ms: Kurangkan lemak 0.1 peratus
nb: Senk kroppsfett med 0,1 prosent
nl: Verlaag vetpercentage met 0,1 procent
pl: Zmniejsz tłuszcz o 0,1 procent
pt_br: Diminuir gordura corporal em 0,1 por cento
pt_pt: Diminuir gordura corporal em 0,1 por cento
ro: Scade grăsimea corporală cu 0,1 la sută
ru: Уменьшить жир на 0,1 процента
sk: Znížiť tuk o 0,1 percenta
sv: Minska kroppsfett med 0,1 procent
th: ลดไขมัน 0.1 เปอร์เซ็นต์
tr: Yağ oranını 0,1 yüzde azalt
uk: Зменшити жир на 0,1 відсотка
vi: Giảm mỡ 0.1 phần trăm
zh_hans: 将身体脂肪减少0.1%
zh_hant: 體脂減少 0.1%

# live.a11y.dec_lean
source: Decrease lean by 0.1 percent
ar: خفض الكتلة الهزيلة بنسبة 0.1 بالمئة
ca: Redueix el magre en un 0,1 per cent
cs: Snížit hubenou o 0,1 procenta
da: Sænk lean med 0,1 procent
de: Magermasse um 0,1 Prozent senken
el: Μείωση άλιπης κατά 0,1 τοις εκατό
es: Bajar magro 0,1 por ciento
fi: Vähennä lean 0,1 prosenttia
fr: Baisser le maigre de 0,1 pour cent
he: הקטן רזה ב־0.1 אחוז
hi: लीन 0.1 प्रतिशत घटाएँ
hr: Smanji mršavu za 0,1 posto
hu: Sovány csökkentése 0,1 százalékkal
id: Turunkan lean 0.1 persen
it: Diminuisci il magro di 0,1 per cento
ja: 除脂肪を0.1％減らす
ko: 린 (lean) 0.1% 감소
ms: Kurangkan lean 0.1 peratus
nb: Senk lean med 0,1 prosent
nl: Verlaag lean met 0,1 procent
pl: Zmniejsz beztłuszczową o 0,1 procent
pt_br: Diminuir magro em 0,1 por cento
pt_pt: Diminuir magro em 0,1 por cento
ro: Scade masa slabă cu 0,1 la sută
ru: Уменьшить сухую на 0,1 процента
sk: Znížiť beztukovú o 0,1 percenta
sv: Minska lean med 0,1 procent
th: ลดมวลไร้ไขมัน 0.1 เปอร์เซ็นต์
tr: Yağsızı 0,1 yüzde azalt
uk: Зменшити суху на 0,1 відсотка
vi: Giảm nạc 0.1 phần trăm
zh_hans: 倾斜度降低0.1%
zh_hant: 瘦體重降低 0.1%

# live.a11y.inc_fat
source: Increase body fat by 0.1 percent
ar: زيادة الدهون بنسبة 0.1 بالمئة
ca: Augmenta el greix corporal en un 0,1 per cent
cs: Zvýšit tuk o 0,1 procenta
da: Øg kropsfedt med 0,1 procent
de: Körperfett um 0,1 Prozent erhöhen
el: Αύξηση λίπους κατά 0,1 τοις εκατό
es: Subir grasa corporal 0,1 por ciento
fi: Lisää rasvaa 0,1 prosenttia
fr: Augmenter la graisse de 0,1 pour cent
he: הגדל שומן ב־0.1 אחוז
hi: बॉडी फैट 0.1 प्रतिशत बढ़ाएँ
hr: Povećaj mast za 0,1 posto
hu: Testzsír növelése 0,1 százalékkal
id: Naikkan lemak tubuh 0.1 persen
it: Aumenta il grasso corporeo di 0,1 per cento
ja: 体脂肪を0.1％増やす
ko: 체지방 0.1% 증가
ms: Naikkan lemak 0.1 peratus
nb: Øk kroppsfett med 0,1 prosent
nl: Verhoog vetpercentage met 0,1 procent
pl: Zwiększ tłuszcz o 0,1 procent
pt_br: Aumentar gordura corporal em 0,1 por cento
pt_pt: Aumentar gordura corporal em 0,1 por cento
ro: Crește grăsimea corporală cu 0,1 la sută
ru: Увеличить жир на 0,1 процента
sk: Zvýšiť tuk o 0,1 percenta
sv: Öka kroppsfett med 0,1 procent
th: เพิ่มไขมัน 0.1 เปอร์เซ็นต์
tr: Yağ oranını 0,1 yüzde artır
uk: Збільшити жир на 0,1 відсотка
vi: Tăng mỡ 0.1 phần trăm
zh_hans: 将身体脂肪增加0.1%
zh_hant: 體脂增加 0.1%

# live.a11y.inc_lean
source: Increase lean by 0.1 percent
ar: زيادة الكتلة الهزيلة بنسبة 0.1 بالمئة
ca: Augmenta el magre en un 0,1 per cent
cs: Zvýšit hubenou o 0,1 procenta
da: Øg lean med 0,1 procent
de: Magermasse um 0,1 Prozent erhöhen
el: Αύξηση άλιπης κατά 0,1 τοις εκατό
es: Subir magro 0,1 por ciento
fi: Lisää lean 0,1 prosenttia
fr: Augmenter le maigre de 0,1 pour cent
he: הגדל רזה ב־0.1 אחוז
hi: लीन 0.1 प्रतिशत बढ़ाएँ
hr: Povećaj mršavu za 0,1 posto
hu: Sovány növelése 0,1 százalékkal
id: Naikkan lean 0.1 persen
it: Aumenta il magro di 0,1 per cento
ja: 除脂肪を0.1％増やす
ko: 린 (lean) 0.1% 증가
ms: Naikkan lean 0.1 peratus
nb: Øk lean med 0,1 prosent
nl: Verhoog lean met 0,1 procent
pl: Zwiększ beztłuszczową o 0,1 procent
pt_br: Aumentar magro em 0,1 por cento
pt_pt: Aumentar magro em 0,1 por cento
ro: Crește masa slabă cu 0,1 la sută
ru: Увеличить сухую на 0,1 процента
sk: Zvýšiť beztukovú o 0,1 percenta
sv: Öka lean med 0,1 procent
th: เพิ่มมวลไร้ไขมัน 0.1 เปอร์เซ็นต์
tr: Yağsızı 0,1 yüzde artır
uk: Збільшити суху на 0,1 відсотка
vi: Tăng nạc 0.1 phần trăm
zh_hans: 增加0.1%的精益
zh_hant: 瘦體重增加 0.1%
